<unk>	0
<s>	0
</s>	0
,	-2.93557
.	-3.40427
▁the	-3.48576
▁in	-4.08838
▁die	-4.15056
▁of	-4.15079
▁der	-4.1745
▁to	-4.243
▁and	-4.42812
▁und	-4.47671
n	-4.76044
▁a	-4.89605
▁is	-4.9048
▁that	-4.98263
▁I	-4.99471
s	-5.11926
▁zu	-5.22152
en	-5.25145
▁	-5.29195
▁den	-5.29658
▁for	-5.37271
▁be	-5.39765
▁daß	-5.43154
▁this	-5.44504
▁von	-5.48906
▁we	-5.53407
▁ist	-5.54791
▁on	-5.5484
▁für	-5.56741
-	-5.57929
▁which	-5.66109
▁nicht	-5.67592
▁das	-5.67633
▁eine	-5.6864
ing	-5.69148
▁are	-5.71391
▁wir	-5.72556
▁auf	-5.7308
▁des	-5.77526
▁an	-5.79745
▁have	-5.798
▁not	-5.80569
▁it	-5.82505
▁as	-5.88195
▁werden	-5.90257
▁-	-5.91536
▁with	-5.91694
▁im	-5.94035
▁es	-5.95926
▁will	-5.96414
▁ich	-5.98072
▁mit	-5.98541
▁Union	-6.05324
▁The	-6.06977
▁auch	-6.07716
▁by	-6.09755
▁European	-6.14306
▁dem	-6.154
▁Mr	-6.17657
▁ein	-6.21357
▁sich	-6.22025
▁Kommission	-6.22828
▁has	-6.22899
▁Commission	-6.24749
ch	-6.25548
▁Herr	-6.28637
'	-6.30116
▁so	-6.32164
▁wird	-6.33319
▁sind	-6.3623
▁Die	-6.40245
▁also	-6.42303
▁was	-6.46666
▁haben	-6.47678
▁would	-6.4807
▁We	-6.51283
▁diese	-6.51646
▁all	-6.53179
▁hat	-6.53718
▁über	-6.53894
▁um	-6.53929
▁Europäische	-6.54176
▁at	-6.54535
r	-6.55623
▁wie	-6.57516
:	-6.58123
▁zur	-6.58276
▁als	-6.59131
▁should	-6.60231
▁s	-6.60459
e	-6.60596
▁einer	-6.61277
▁In	-6.62012
▁sie	-6.63232
?	-6.63381
▁must	-6.65191
m	-6.68586
er	-6.70067
▁our	-6.70553
▁but	-6.71176
▁you	-6.71274
▁Wir	-6.71549
▁from	-6.72065
▁President	-6.72529
▁Sie	-6.7323
▁been	-6.77263
ed	-6.78922
▁uns	-6.80179
▁can	-6.85801
▁Parliament	-6.86049
▁It	-6.8656
▁bei	-6.87855
▁dieser	-6.87976
▁möchte	-6.90306
▁This	-6.92321
▁müssen	-6.93097
▁there	-6.93165
▁or	-6.93237
▁more	-6.93599
▁vor	-6.95477
▁am	-6.95708
ly	-6.96535
▁(	-6.97189
▁einen	-6.97383
▁do	-6.98568
▁muß	-6.99097
▁its	-7.00925
▁like	-7.0119
▁nur	-7.02386
▁these	-7.02455
▁kann	-7.03141
▁Parlament	-7.03652
▁"	-7.04587
▁nach	-7.05465
▁noch	-7.073
▁very	-7.08576
▁diesem	-7.08883
▁können	-7.0948
▁Das	-7.10356
▁wenn	-7.11255
▁sein	-7.1142
▁one	-7.12056
▁aber	-7.12064
▁Council	-7.12611
▁Member	-7.12631
▁zum	-7.13071
▁aus	-7.13625
▁their	-7.14365
!	-7.14392
d	-7.14917
▁oder	-7.1496
▁Europe	-7.15713
▁Es	-7.15769
▁EU	-7.17382
▁Präsident	-7.19107
▁report	-7.2183
▁policy	-7.22096
▁what	-7.22329
▁States	-7.22681
▁ihre	-7.27082
▁sehr	-7.27491
▁who	-7.29224
▁durch	-7.29226
▁einem	-7.29436
▁about	-7.29556
▁they	-7.31006
es	-7.31029
▁Bericht	-7.31177
▁only	-7.31242
▁other	-7.3255
t	-7.32659
▁if	-7.32878
▁new	-7.33282
▁need	-7.33543
▁my	-7.34672
▁man	-7.34826
▁us	-7.36538
▁no	-7.37824
▁Frau	-7.39962
▁dieses	-7.41338
▁important	-7.41499
;	-7.42186
▁countries	-7.42808
▁time	-7.43804
▁Mitgliedstaaten	-7.45053
▁because	-7.45225
▁therefore	-7.47114
▁hier	-7.47118
▁Entwicklung	-7.49861
▁wurde	-7.50209
▁up	-7.50509
ung	-7.50871
▁people	-7.5094
▁meine	-7.51069
▁Frage	-7.52156
▁between	-7.52375
▁unsere	-7.52688
▁any	-7.53183
▁Commissioner	-7.53648
)	-7.53728
▁out	-7.5406
▁take	-7.54485
▁some	-7.55234
▁into	-7.55507
y	-7.55688
▁dies	-7.5614
▁Europa	-7.56529
▁mehr	-7.57231
▁social	-7.57657
▁make	-7.57894
▁Der	-7.58032
▁now	-7.58772
▁keine	-7.59519
▁such	-7.60314
▁development	-7.61425
▁alle	-7.61881
▁sondern	-7.62446
▁when	-7.63919
▁zwischen	-7.64368
▁fact	-7.64479
▁A	-7.65086
▁just	-7.65582
▁support	-7.66027
▁Rat	-7.67715
▁regard	-7.68322
▁jedoch	-7.68424
▁made	-7.68616
▁way	-7.68671
▁damit	-7.69337
▁say	-7.6968
▁being	-7.69944
▁Community	-7.71188
▁work	-7.71427
▁sowie	-7.71748
▁mich	-7.71776
▁those	-7.73073
▁gibt	-7.7442
▁war	-7.74508
▁heute	-7.74593
▁were	-7.74851
▁political	-7.75708
▁europäischen	-7.76051
▁anderen	-7.77208
▁within	-7.77767
▁debate	-7.77896
▁than	-7.78222
▁er	-7.79897
▁point	-7.80132
▁where	-7.80416
▁bereits	-7.81633
▁issue	-7.82625
▁question	-7.82699
▁unter	-7.8436
▁many	-7.84812
▁proposal	-7.85066
▁first	-7.85336
▁Maßnahmen	-7.8544
▁S	-7.85539
▁believe	-7.85605
▁dann	-7.86718
▁economic	-7.87114
▁habe	-7.87432
▁rights	-7.88412
▁weil	-7.88628
▁them	-7.88734
▁Diese	-7.89546
▁ganz	-7.89554
▁want	-7.89615
▁Kosovo	-7.90529
▁areas	-7.90626
▁think	-7.91346
▁denn	-7.92197
▁wo	-7.9336
▁under	-7.94151
▁too	-7.95766
▁geht	-7.95798
▁years	-7.96366
▁could	-7.965
▁gegen	-7.96731
▁order	-7.96851
▁Kollegen	-7.97595
▁da	-7.97718
▁Rahmen	-7.97808
▁denen	-7.97879
▁already	-7.98442
▁two	-7.98712
▁well	-7.98753
▁sagen	-7.98828
▁see	-7.98835
▁unserer	-7.98885
▁dafür	-7.98938
▁most	-7.99166
▁your	-7.99522
▁Kommissar	-7.99836
▁cannot	-7.99925
▁does	-8.00005
▁me	-8.00027
▁ob	-8.00164
▁darauf	-8.00167
▁As	-8.00974
▁Committee	-8.01174
▁immer	-8.01181
▁here	-8.02397
▁situation	-8.02734
▁mir	-8.02735
▁area	-8.03165
▁Ihnen	-8.03204
▁course	-8.04
▁today	-8.04314
▁programme	-8.04585
▁seine	-8.04731
▁possible	-8.04755
▁much	-8.04768
▁national	-8.05162
▁had	-8.05582
▁even	-8.06223
al	-8.06353
▁same	-8.0716
▁said	-8.07409
▁vo	-8.07519
▁sollte	-8.07712
▁Vorschlag	-8.07949
▁aid	-8.08003
▁sollten	-8.08468
▁right	-8.08861
▁public	-8.08951
▁B	-8.09082
▁un	-8.0921
▁Richtlinie	-8.09677
▁ihrer	-8.09716
▁financial	-8.09862
▁against	-8.09862
▁Regierung	-8.1026
▁water	-8.10911
▁There	-8.11372
▁allem	-8.11456
▁know	-8.11874
▁directive	-8.12092
▁still	-8.12242
▁ensure	-8.12356
▁Bereich	-8.12368
▁Gemeinschaft	-8.12404
▁measures	-8.12434
▁doch	-8.12853
▁Parlaments	-8.12954
▁process	-8.13005
▁his	-8.13086
▁may	-8.13157
▁However	-8.1318
▁view	-8.13724
▁common	-8.13756
▁part	-8.1404
▁market	-8.14138
▁future	-8.1432
▁C	-8.14423
▁over	-8.14548
▁einige	-8.14956
▁human	-8.15301
▁Arbeit	-8.15383
▁how	-8.15866
▁hope	-8.15893
▁last	-8.15965
▁clear	-8.16442
▁own	-8.16822
▁That	-8.16948
▁Bürger	-8.16965
▁Zeit	-8.1721
▁wollen	-8.17251
▁neuen	-8.17492
▁No	-8.18089
▁legal	-8.18366
▁Politik	-8.1863
▁put	-8.18944
te	-8.19176
▁able	-8.19446
▁country	-8.20195
▁position	-8.20365
▁both	-8.20543
▁Wenn	-8.20609
▁system	-8.20804
▁taken	-8.21155
▁selbst	-8.21519
▁bin	-8.21709
▁neue	-8.2171
▁level	-8.21777
▁Dies	-8.218
▁principle	-8.21861
▁regions	-8.22359
▁insbesondere	-8.22413
▁present	-8.22705
▁dazu	-8.22797
▁Ein	-8.22801
▁würde	-8.22853
▁give	-8.22906
▁cooperation	-8.2301
▁good	-8.23126
▁wurden	-8.23374
▁Da	-8.23395
▁far	-8.23495
▁why	-8.23645
▁action	-8.24124
▁Menschen	-8.24373
▁particular	-8.24525
wohl	-8.24949
▁politische	-8.24955
▁particularly	-8.25286
▁he	-8.25338
▁example	-8.25665
▁So	-8.25972
▁regional	-8.26205
▁ohne	-8.26252
▁citizens	-8.2657
▁agreement	-8.26649
▁decision	-8.26672
▁great	-8.26838
▁bis	-8.26989
▁international	-8.27307
▁soll	-8.27356
▁But	-8.27495
▁problems	-8.27593
▁case	-8.27647
▁before	-8.27833
▁use	-8.28598
▁terms	-8.28645
▁meiner	-8.28819
▁Recht	-8.28924
▁Fraktion	-8.28929
▁wäre	-8.29693
▁Sicherheit	-8.29886
▁end	-8.3036
▁jetzt	-8.30818
▁competition	-8.30824
▁allen	-8.31186
▁given	-8.31354
▁Regionen	-8.31856
▁place	-8.31912
▁respect	-8.32011
▁tun	-8.3243
▁Fragen	-8.32574
▁E	-8.32854
▁große	-8.32898
▁House	-8.33214
▁policies	-8.33215
▁concern	-8.33417
▁Wie	-8.33838
▁schon	-8.3392
▁Zusammenarbeit	-8.34295
▁wichtig	-8.34439
▁Fall	-8.34565
▁Meinung	-8.35195
▁vote	-8.35221
▁europäische	-8.35349
▁protection	-8.35354
▁nun	-8.35434
▁issues	-8.35497
▁long	-8.35931
▁world	-8.36029
▁means	-8.3621
▁amendments	-8.36597
▁year	-8.36743
▁1999	-8.36846
▁Länder	-8.37123
▁etwas	-8.37268
▁welche	-8.37281
▁number	-8.37301
▁law	-8.37515
▁set	-8.37754
▁matter	-8.38029
▁resolution	-8.38396
▁Im	-8.38635
▁Group	-8.38768
▁viele	-8.38869
▁concerned	-8.39014
▁opinion	-8.39503
▁Umwelt	-8.39638
▁Madam	-8.39656
▁Ziel	-8.39735
▁zwei	-8.40072
▁Artikel	-8.40076
▁machen	-8.4009
▁natürlich	-8.4025
den	-8.40282
▁Mittel	-8.40386
▁whether	-8.404
▁Jahren	-8.40751
▁Präsidentin	-8.41004
▁again	-8.41502
▁necessary	-8.41525
▁wieder	-8.4197
Änderungsanträge	-8.42806
▁state	-8.42841
▁Was	-8.42982
▁If	-8.43076
▁Probleme	-8.43346
▁wirklich	-8.43782
▁Zusammenhang	-8.43809
▁environmental	-8.43894
▁andere	-8.4396
▁Treaty	-8.44194
▁zwar	-8.44194
▁Prodi	-8.44194
▁certain	-8.44518
▁gemeinsame	-8.44581
▁Problem	-8.44714
▁Ausschuß	-8.45041
▁Unternehmen	-8.45683
▁without	-8.45804
▁deal	-8.46053
▁v	-8.46054
▁nämlich	-8.46542
▁ihr	-8.46573
▁employment	-8.46576
▁geben	-8.46706
▁initiative	-8.47132
▁problem	-8.47198
▁resources	-8.47412
▁since	-8.47723
▁Bedeutung	-8.47738
▁besteht	-8.4776
▁ask	-8.47808
in	-8.48307
▁programmes	-8.48558
▁Unterstützung	-8.48671
▁positive	-8.4871
▁Entschließung	-8.48824
▁come	-8.48953
▁Ihre	-8.49059
▁Thema	-8.49245
▁next	-8.49353
▁consider	-8.49521
▁Frauen	-8.49525
▁rapporteur	-8.49653
▁Aber	-8.49827
▁women	-8.50209
▁Namen	-8.50584
▁however	-8.50998
▁What	-8.51593
▁few	-8.51666
▁shall	-8.51849
▁information	-8.51977
▁einmal	-8.52011
▁proposals	-8.52012
▁Members	-8.5225
▁worden	-8.52373
▁government	-8.52479
▁%	-8.52702
▁de	-8.52957
▁role	-8.52988
▁institutions	-8.53166
▁2000	-8.5325
▁möglich	-8.53406
▁LEADER	-8.53526
st	-8.53923
▁Land	-8.5397
▁Debatte	-8.54013
▁letzten	-8.54032
▁Ver	-8.54152
▁An	-8.5463
▁ja	-8.54824
▁services	-8.54887
▁service	-8.55209
▁provide	-8.55251
▁sozialen	-8.5582
▁Lage	-8.56166
▁betrifft	-8.56586
▁Jahr	-8.56867
▁Deshalb	-8.56969
▁Aussprache	-8.56969
▁whole	-8.57004
▁thank	-8.57324
▁Wirtschaft	-8.57622
▁Rates	-8.57716
▁Article	-8.57895
▁done	-8.5794
▁wissen	-8.58084
▁reform	-8.58223
▁security	-8.58328
▁H	-8.58429
▁viel	-8.58959
spolitik	-8.59138
▁daher	-8.59216
▁W	-8.59528
▁darüber	-8.59653
▁towards	-8.59672
▁stehen	-8.59989
▁seiner	-8.60072
▁Rolle	-8.60098
▁behalf	-8.60103
▁INTERREG	-8.60108
▁basis	-8.60564
▁Verantwortung	-8.60582
▁framework	-8.60935
▁gegenüber	-8.61071
▁Be	-8.6125
▁second	-8.61336
▁legislation	-8.61465
▁M	-8.6158
▁Staaten	-8.61651
▁Situation	-8.61861
▁through	-8.61967
▁führen	-8.62182
▁daran	-8.62413
"	-8.62736
▁different	-8.62816
▁Jahre	-8.62908
▁Abgeordneten	-8.62962
▁d	-8.63115
▁going	-8.63142
▁State	-8.63214
▁proposed	-8.6336
▁Euro	-8.63453
▁favour	-8.6391
▁darf	-8.64282
zug	-8.64565
▁extreme	-8.6459
▁something	-8.64737
▁steht	-8.64812
▁Nach	-8.65136
▁1	-8.65584
▁stellen	-8.65935
▁kein	-8.66708
▁Ländern	-8.66903
▁Und	-8.67015
▁Punkt	-8.6713
▁Teil	-8.67154
▁Aus	-8.67178
▁environment	-8.67795
▁Gebiet	-8.67805
▁For	-8.67831
▁local	-8.68045
▁ab	-8.68134
▁Auf	-8.68608
▁authorities	-8.6861
▁Kolleginnen	-8.68611
▁sector	-8.68619
▁davon	-8.68628
▁Wettbewerb	-8.69056
▁'	-8.69119
▁working	-8.69307
▁subject	-8.69609
▁after	-8.69688
▁000	-8.69803
▁essential	-8.69975
▁responsibility	-8.70125
▁glaube	-8.7032
▁serious	-8.70569
▁industry	-8.70604
▁each	-8.70633
▁peace	-8.70681
▁während	-8.70719
▁kommen	-8.70864
arious	-8.71067
▁Tagesordnung	-8.71087
▁gesagt	-8.71128
▁clearly	-8.71214
▁Programm	-8.71307
▁nationalen	-8.71322
▁group	-8.71633
▁adopted	-8.71672
▁rules	-8.71787
ary	-8.71837
▁wish	-8.71996
▁specific	-8.72127
▁itself	-8.72139
▁budget	-8.72386
▁rather	-8.7264
▁These	-8.7286
▁account	-8.72879
▁Ebene	-8.72897
able	-8.73188
▁lassen	-8.73283
▁Meine	-8.73376
▁Welt	-8.73395
A	-8.73549
▁committee	-8.73674
▁importance	-8.74196
▁real	-8.74263
▁Europas	-8.74298
▁Entscheidung	-8.74591
▁welcome	-8.74622
▁further	-8.74718
▁forward	-8.74861
▁Menschenrechte	-8.75058
▁unterstützen	-8.75103
▁Möglichkeit	-8.75246
▁Ziele	-8.75467
▁Reform	-8.75482
▁down	-8.7551
▁especially	-8.75774
▁Änderungsantrag	-8.75775
▁safety	-8.75781
▁agree	-8.75876
▁re	-8.76012
Berichterstatter	-8.76141
▁objectives	-8.76157
▁large	-8.76178
▁hand	-8.76376
▁Au	-8.76484
▁result	-8.76732
▁general	-8.76808
▁unseren	-8.76863
▁Er	-8.7691
▁G	-8.77186
▁werde	-8.77611
▁Beschäftigung	-8.77894
▁Ansicht	-8.77934
▁liegt	-8.77948
▁darin	-8.78129
▁go	-8.78313
▁control	-8.78588
▁notwendig	-8.78653
▁allow	-8.7906
▁solche	-8.79156
▁Schutz	-8.79173
▁concerns	-8.79257
▁Erweiterung	-8.79676
▁help	-8.79869
a	-8.79958
▁achieve	-8.80142
▁sollen	-8.80511
o	-8.80586
dem	-8.80592
▁Bei	-8.80632
▁certainly	-8.80753
▁wirtschaftliche	-8.8134
▁look	-8.81453
▁wichtige	-8.81568
▁better	-8.81803
▁qui	-8.81849
▁Anwendung	-8.8187
▁approach	-8.81991
▁besonders	-8.82414
▁start	-8.82436
▁Standpunkt	-8.82561
▁Vorschläge	-8.82703
▁2	-8.82734
▁Zukunft	-8.82796
▁together	-8.8292
▁aware	-8.82928
▁Initiative	-8.82978
▁major	-8.83008
▁conditions	-8.83012
▁Institutionen	-8.8306
▁waren	-8.83279
▁used	-8.83499
▁F	-8.83546
▁having	-8.83567
▁klar	-8.83738
▁Mit	-8.83817
▁könnte	-8.83856
▁On	-8.83864
▁sei	-8.83983
▁continue	-8.84016
▁Umsetzung	-8.8403
▁Ausdruck	-8.84147
▁making	-8.84252
▁And	-8.84427
▁freedom	-8.84696
▁projects	-8.84946
▁seit	-8.85014
▁change	-8.85198
▁always	-8.85223
▁dabei	-8.85256
▁management	-8.85278
▁einigen	-8.85368
▁deshalb	-8.85388
▁Region	-8.85672
▁region	-8.85707
▁ersten	-8.8579
▁economy	-8.85809
▁least	-8.8583
▁million	-8.85869
▁talk	-8.85911
▁Ende	-8.8611
▁tax	-8.86274
▁another	-8.86423
▁gesamte	-8.86462
▁äußerst	-8.86466
▁Beispiel	-8.86603
▁agenda	-8.87047
▁Lösung	-8.87174
▁back	-8.87179
▁greater	-8.87289
▁dort	-8.87548
▁rural	-8.87584
▁Ausschusses	-8.87606
▁really	-8.87662
▁gut	-8.87914
▁weiter	-8.87931
▁Grund	-8.88094
▁every	-8.88194
▁hoffe	-8.88619
▁three	-8.88797
▁dürfen	-8.88809
▁needs	-8.88819
▁trade	-8.88894
▁once	-8.8898
▁Wasser	-8.89114
▁internal	-8.89392
▁Schaffung	-8.89394
▁effective	-8.8941
▁You	-8.89418
▁aller	-8.89422
▁Präsidentschaft	-8.89442
▁Art	-8.8951
▁high	-8.89793
▁Presidency	-8.90001
▁kommt	-8.90033
▁Weg	-8.9014
▁main	-8.90263
▁NATO	-8.90613
em	-8.9063
▁bringen	-8.90638
▁unser	-8.90673
▁funds	-8.90755
▁Minister	-8.90798
▁großen	-8.90886
▁Abstimmung	-8.91192
▁gilt	-8.9123
▁Amsterdam	-8.91262
▁Herren	-8.91401
▁find	-8.91447
▁V	-8.9161
▁Weise	-8.91681
▁gerade	-8.91893
▁bring	-8.92231
gesichts	-8.92273
▁System	-8.92386
▁difficult	-8.92419
▁current	-8.92425
grund	-8.92445
▁schaffen	-8.92457
▁yet	-8.9248
▁erreichen	-8.92506
▁taking	-8.92531
▁involved	-8.92562
▁become	-8.92628
politischen	-8.92678
/	-8.92824
▁Eine	-8.93054
▁opportunity	-8.93107
▁period	-8.93109
▁implementation	-8.93122
▁Rechte	-8.93263
▁did	-8.93396
▁Zu	-8.93461
▁democratic	-8.93764
▁halte	-8.94156
▁beispielsweise	-8.94394
▁Auswirkungen	-8.94401
▁URBAN	-8.94417
▁food	-8.94728
▁health	-8.95034
▁force	-8.95153
▁interests	-8.95431
▁Bevölkerung	-8.9556
der	-8.95788
▁progress	-8.96057
▁Programme	-8.96099
▁darum	-8.96333
▁negotiations	-8.96361
▁form	-8.96439
on	-8.96446
▁including	-8.9701
▁Damen	-8.97015
▁einzelnen	-8.97111
▁lead	-8.9712
▁words	-8.97133
▁nächsten	-8.97197
▁Hilfe	-8.97414
▁soziale	-8.97513
▁weitere	-8.97567
▁Conference	-8.97624
▁drei	-8.97626
▁besser	-8.97686
politik	-8.97705
▁Millionen	-8.9831
▁enlargement	-8.98411
▁questions	-8.98612
▁companies	-8.98954
▁justice	-8.98954
▁Israel	-8.99095
▁D	-8.99205
▁less	-8.99256
▁Abgeordnete	-8.99308
▁decisions	-8.99362
▁small	-8.99586
▁gemeinsam	-8.99636
▁guidelines	-8.99649
▁her	-8.99735
▁life	-9.00002
▁sicher	-9.00022
▁reason	-9.00035
▁Erachtens	-9.00299
▁erhalten	-9.00364
▁dessen	-9.00618
▁fundamental	-9.00917
▁gentlemen	-9.00979
▁groups	-9.00998
▁accept	-9.0102
▁Förderung	-9.01027
▁brauchen	-9.01032
▁Beihilfen	-9.01088
▁regulation	-9.0118
▁quality	-9.01182
▁hin	-9.01626
▁mentioned	-9.018
▁sprechen	-9.01957
▁ihnen	-9.02
▁third	-9.02022
▁nichts	-9.02103
▁ebenfalls	-9.02357
▁prevent	-9.02479
▁efforts	-9.02598
▁risk	-9.02611
▁Verfahren	-9.02612
▁Kosten	-9.02892
▁Affairs	-9.03048
▁7	-9.03207
▁procedure	-9.03227
▁based	-9.0329
▁denke	-9.0345
▁lack	-9.03691
▁responsible	-9.03762
▁verschiedenen	-9.04004
inblick	-9.04274
▁deutlich	-9.04427
▁Portuguese	-9.04458
um	-9.04458
▁halten	-9.04463
▁LIFE	-9.04484
▁N	-9.04543
▁alles	-9.04822
▁P	-9.04959
▁include	-9.04963
▁Grundlage	-9.05086
ern	-9.05147
▁Hier	-9.05261
▁Amendment	-9.05348
▁points	-9.05499
▁adopt	-9.05584
▁postal	-9.05738
▁Austria	-9.05802
▁cost	-9.06084
▁ländlichen	-9.06105
▁kind	-9.06129
▁beiden	-9.064
▁Finally	-9.06595
▁context	-9.06753
▁gute	-9.06901
▁Bekämpfung	-9.07331
ation	-9.07413
▁create	-9.07428
▁objective	-9.07457
▁often	-9.07603
▁b	-9.07799
▁gegeben	-9.07813
▁danken	-9.07886
▁ihm	-9.08068
▁finden	-9.08239
▁upon	-9.08278
▁hatte	-9.08372
ng	-9.08477
▁sehen	-9.08617
▁then	-9.08738
▁full	-9.0874
▁attention	-9.08788
▁weiß	-9.08797
▁past	-9.088
▁increase	-9.0886
▁Verhandlungen	-9.08886
▁months	-9.08923
▁free	-9.09064
▁matters	-9.09107
▁Dank	-9.09303
▁play	-9.09331
▁dur	-9.09402
▁Fischerei	-9.09444
▁Demokratie	-9.09461
▁money	-9.09524
▁indeed	-9.09537
▁best	-9.09632
▁My	-9.09698
▁statement	-9.09781
▁Man	-9.10015
▁understand	-9.10218
▁available	-9.10283
▁strategy	-9.11025
▁simply	-9.11025
▁actually	-9.11049
▁EUR	-9.1105
▁hohe	-9.11069
▁others	-9.11092
▁following	-9.11193
▁things	-9.1135
▁Kommissarin	-9.11504
▁get	-9.1168
▁Patten	-9.1178
▁Party	-9.11781
▁Behörden	-9.12162
▁call	-9.12163
▁relations	-9.12185
bei	-9.12353
▁Rechts	-9.12356
▁criminal	-9.1247
▁Government	-9.12544
▁ebenso	-9.12546
▁weniger	-9.12707
▁Beitrag	-9.12799
▁express	-9.12949
▁beim	-9.13126
▁feel	-9.13308
▁EQUAL	-9.13312
▁day	-9.13325
▁legislative	-9.13341
▁internationalen	-9.13458
▁fully	-9.13491
▁erforderlich	-9.13506
▁communication	-9.13558
▁la	-9.13625
▁exist	-9.13722
lich	-9.13893
▁Gemeinschafts	-9.13895
▁Leitlinien	-9.14133
▁appropriate	-9.14827
▁society	-9.14869
▁Helsinki	-9.14869
▁special	-9.14877
▁democracy	-9.14885
▁while	-9.14958
se	-9.15147
▁Verordnung	-9.15155
▁i	-9.15547
▁Strukturfonds	-9.1557
▁draft	-9.15638
▁gestellt	-9.15639
▁gemacht	-9.15686
▁jobs	-9.15995
▁öffentlichen	-9.16077
▁principles	-9.16203
▁Freiheit	-9.16252
zu	-9.16256
▁gehört	-9.16336
▁Österreich	-9.16409
▁erste	-9.1648
▁tourism	-9.16491
▁Partei	-9.16732
▁text	-9.16815
▁eigene	-9.1687
▁recent	-9.17189
▁single	-9.17253
▁Vor	-9.17278
▁joint	-9.17333
▁Form	-9.17348
▁step	-9.17494
▁vielen	-9.17535
▁jede	-9.18032
▁ourselves	-9.18058
▁might	-9.18058
▁longer	-9.18401
▁T	-9.18793
▁interest	-9.18858
▁morgen	-9.18945
▁effect	-9.19171
▁eigentlich	-9.19211
▁Antwort	-9.19238
▁nehmen	-9.19244
▁doing	-9.19347
▁hätte	-9.19726
▁Verbraucher	-9.19728
▁Kontrolle	-9.19809
▁governments	-9.19888
▁Vereinigte	-9.19974
▁Auffassung	-9.19995
▁meinen	-9.20076
▁5	-9.20432
▁previous	-9.20453
▁konkrete	-9.20474
▁vielleicht	-9.20521
▁Interessen	-9.20558
▁guarantee	-9.20714
dies	-9.21189
▁idea	-9.21317
▁Vertreter	-9.21717
▁handelt	-9.21834
▁1998	-9.21912
▁jeder	-9.21922
▁Gemeinsame	-9.22006
sten	-9.22019
▁Änderung	-9.22204
▁sogar	-9.22207
▁five	-9.22221
▁Durchführung	-9.22268
▁Beziehungen	-9.22366
▁China	-9.22521
▁Erklärung	-9.22535
▁sure	-9.22789
▁enough	-9.23036
▁dialogue	-9.23038
▁stellt	-9.23121
▁6	-9.23132
▁p	-9.23162
▁answer	-9.23264
▁Vertrag	-9.23275
▁Haider	-9.23363
▁At	-9.23762
▁All	-9.23805
▁among	-9.23869
▁private	-9.23927
▁Bedingungen	-9.23969
▁With	-9.24046
▁Jahres	-9.24052
▁Funds	-9.24172
bzw	-9.24217
ten	-9.24283
▁genau	-9.244
▁ge	-9.24482
▁vier	-9.24617
▁transport	-9.24701
▁Court	-9.24753
▁Kultur	-9.24769
▁Aufgabe	-9.2477
▁Rights	-9.24778
▁gehen	-9.24838
▁developing	-9.24936
▁standards	-9.24975
▁zweite	-9.25231
▁h	-9.25401
▁although	-9.25623
▁majority	-9.25634
▁bereit	-9.25687
▁Als	-9.25711
▁erst	-9.25825
▁Unit	-9.26067
▁Reihe	-9.26348
▁allerdings	-9.265
▁wohl	-9.26505
▁weiterhin	-9.26512
▁nothing	-9.26524
▁einfach	-9.26576
▁Interesse	-9.26783
▁mind	-9.26819
▁Convention	-9.26834
▁disaster	-9.26872
▁off	-9.27226
h	-9.27307
▁authority	-9.27389
▁Solana	-9.27394
▁systems	-9.27395
▁fight	-9.27547
▁Notwendigkeit	-9.27717
▁amendment	-9.27751
▁Wettbewerbs	-9.27867
▁instrument	-9.27985
▁entsprechende	-9.28048
▁dar	-9.28099
▁völlig	-9.28116
▁gleichzeitig	-9.28241
▁wichtigste	-9.2828
▁heißt	-9.28295
▁Prozeß	-9.28306
▁aim	-9.28447
▁share	-9.28546
▁Mitteilung	-9.28655
▁bedeutet	-9.28764
▁vorgesehen	-9.28841
▁fünf	-9.29076
▁finanzielle	-9.29126
▁hi	-9.2922
▁car	-9.29349
▁non	-9.29488
▁moment	-9.29495
▁Themen	-9.29551
▁discussion	-9.29569
ance	-9.29978
▁Leben	-9.30231
▁solution	-9.30534
▁würden	-9.30565
▁close	-9.30639
▁cases	-9.30641
▁tragen	-9.30936
▁Außerdem	-9.31005
▁transparency	-9.31006
▁UN	-9.31131
▁Tatsache	-9.31135
▁Un	-9.312
▁erreicht	-9.31439
▁actions	-9.31624
erweise	-9.3168
▁energy	-9.3193
▁zunächst	-9.31931
▁Kohärenz	-9.31946
▁technical	-9.31978
▁currently	-9.32022
▁3	-9.32253
▁bekannt	-9.32311
▁field	-9.32337
tructural	-9.32348
▁übrigen	-9.32411
▁type	-9.32421
▁4	-9.32458
▁vorgelegt	-9.3257
▁activities	-9.32866
▁Secondly	-9.32874
▁assistance	-9.3288
▁Landwirtschaft	-9.32921
▁fishing	-9.33056
▁address	-9.33095
▁representatives	-9.33132
▁provided	-9.33139
▁Informationen	-9.33209
▁values	-9.33272
▁Verbesserung	-9.33276
▁Raum	-9.33357
▁meeting	-9.33507
▁costs	-9.33521
▁Wirtschafts	-9.3355
▁regulations	-9.33588
▁promote	-9.33768
▁him	-9.33769
▁Thank	-9.33808
l	-9.33823
▁demokratische	-9.33838
▁French	-9.33839
▁weiteren	-9.33866
▁Mitgliedstaat	-9.34077
▁Wort	-9.34116
▁vertreten	-9.3418
ntergovernmental	-9.34301
▁agreements	-9.34391
▁bestimmte	-9.34621
▁eindeutig	-9.34836
▁Doch	-9.34861
▁staatliche	-9.34999
▁comes	-9.35023
▁four	-9.35254
▁Bereichen	-9.35302
ion	-9.35303
▁angenommen	-9.35383
▁remind	-9.35596
▁changes	-9.35626
▁Abkommen	-9.35675
▁basic	-9.35716
▁ago	-9.35824
▁20	-9.3591
▁party	-9.3591
▁1997	-9.35913
▁könnten	-9.36074
▁Integration	-9.36128
▁establish	-9.36289
▁recht	-9.3642
▁weit	-9.36432
▁jeden	-9.36687
▁hinaus	-9.3672
▁derzeit	-9.36721
▁expressed	-9.36801
▁seems	-9.36954
▁sagte	-9.37039
▁hatten	-9.37098
▁application	-9.37152
▁Regierungen	-9.37192
▁face	-9.37427
▁apply	-9.3743
▁growth	-9.37675
▁Verfügung	-9.37679
▁pay	-9.37682
▁Für	-9.37687
▁Verwaltung	-9.37741
▁Bestimmungen	-9.37806
ity	-9.38002
▁states	-9.38126
▁statt	-9.38219
▁Projekte	-9.38247
▁meet	-9.3847
▁gegenwärtig	-9.38512
▁lange	-9.38539
▁richtig	-9.38614
▁proper	-9.38618
skonferenz	-9.38662
▁little	-9.38663
▁perhaps	-9.38663
▁Erika	-9.38696
▁prepared	-9.38731
▁culture	-9.38792
▁solchen	-9.39198
▁population	-9.39209
▁R	-9.3941
▁Gesellschaft	-9.39567
▁excellent	-9.39664
▁dangerous	-9.39667
▁coherence	-9.39667
▁extent	-9.39674
▁improve	-9.39966
H	-9.40039
▁10	-9.40042
▁15	-9.40097
▁bisher	-9.401
nsichtlich	-9.40118
▁relation	-9.40197
▁carry	-9.40254
▁speak	-9.40302
less	-9.40303
▁cultural	-9.40631
▁ACP	-9.40687
▁Transparenz	-9.4069
▁Herausforderung	-9.40708
▁getan	-9.40729
▁training	-9.40737
▁mean	-9.40876
▁setzen	-9.40964
▁initiatives	-9.40993
▁entsprechend	-9.41036
▁provisions	-9.41081
▁contribution	-9.41171
▁stability	-9.41704
▁act	-9.41716
▁key	-9.41718
▁parties	-9.41736
▁Zweitens	-9.41737
▁workers	-9.41756
▁findet	-9.4177
▁inner	-9.42362
▁mention	-9.42394
▁Gebieten	-9.42517
wirtschaftlichen	-9.42599
▁criteria	-9.42725
▁tomorrow	-9.42725
▁Damit	-9.42749
▁berücksichtigen	-9.42762
▁berücksichtigt	-9.42762
▁AKP	-9.42772
▁affected	-9.42781
▁oil	-9.42781
▁Vertrags	-9.42792
▁due	-9.42874
▁members	-9.42935
▁remain	-9.4316
▁fest	-9.43166
▁term	-9.4323
▁commitment	-9.43239
▁ihn	-9.43433
▁open	-9.43458
▁show	-9.43699
▁Ergebnis	-9.43734
▁Liberalisierung	-9.43785
▁sense	-9.43811
▁pleased	-9.43817
))	-9.4383
▁combat	-9.43831
▁let	-9.44013
▁Anfrage	-9.4403
▁begrüße	-9.44041
▁Gelegenheit	-9.44278
▁geschlossen	-9.44438
▁Gefahr	-9.44449
▁individual	-9.44587
▁doubt	-9.44608
▁results	-9.44772
▁Möglichkeiten	-9.44819
▁fisheries	-9.4482
▁O	-9.44895
▁integration	-9.44895
▁follow	-9.45165
▁stark	-9.45233
▁addition	-9.45273
▁25	-9.45312
▁task	-9.45363
▁try	-9.45377
▁Strategie	-9.45437
▁needed	-9.45552
▁unemployment	-9.45886
▁above	-9.45887
▁data	-9.4589
▁Cyprus	-9.45899
▁Nationen	-9.45926
▁approved	-9.45952
▁requirements	-9.46041
▁Haus	-9.46114
▁asked	-9.46117
▁Stellungnahme	-9.46158
▁access	-9.46169
▁zahlreiche	-9.46203
▁Gebiete	-9.4624
▁item	-9.46255
halb	-9.46256
▁document	-9.46417
▁project	-9.46431
▁tatsächlich	-9.4649
.)	-9.46627
▁begrüßen	-9.46702
▁markets	-9.46753
▁Entscheidungen	-9.46766
▁Zeitpunkt	-9.46963
▁confidence	-9.46993
▁Dabei	-9.46999
▁Vorschriften	-9.47004
▁Re	-9.47008
▁Let	-9.47066
▁hard	-9.4713
▁conflict	-9.4755
▁line	-9.47811
▁Tobin	-9.48044
▁themselves	-9.48045
▁solidarity	-9.48045
▁Malta	-9.48048
▁Sicht	-9.48188
▁L	-9.48324
▁Ab	-9.48469
▁Paper	-9.48546
▁einzige	-9.48586
▁investment	-9.48634
▁Diskussion	-9.48688
▁Bürgern	-9.4869
C	-9.48722
▁politisch	-9.48791
▁accord	-9.48808
▁reasons	-9.48891
▁seen	-9.48931
▁bewußt	-9.48946
▁soon	-9.48993
▁First	-9.49081
▁Bemühungen	-9.49145
▁Zum	-9.49272
▁bleiben	-9.4929
▁honour	-9.49323
▁military	-9.49323
▁saying	-9.49502
ted	-9.49513
▁II	-9.49537
▁Dialog	-9.49558
▁bear	-9.49586
▁Frieden	-9.49693
▁cars	-9.4984
▁Entwurf	-9.49857
▁bitte	-9.49935
▁add	-9.49966
▁Arbeitnehmer	-9.49998
erhalb	-9.50114
▁Schritt	-9.50162
▁wichtigen	-9.50211
▁true	-9.50274
▁Schwierigkeiten	-9.50285
▁leider	-9.5029
▁sustainable	-9.50303
▁never	-9.50318
▁tabled	-9.50342
▁Mazedonien	-9.50362
▁folgt	-9.50859
▁voll	-9.51017
▁procedures	-9.51096
▁Text	-9.51202
▁Berichts	-9.51213
▁cohesion	-9.5138
▁impact	-9.51382
▁several	-9.51387
▁verhindern	-9.51397
▁required	-9.51452
▁short	-9.51462
▁Mehrheit	-9.51466
▁makes	-9.51575
▁gar	-9.51611
▁fordern	-9.51712
▁old	-9.51715
▁carrie	-9.5172
▁wenig	-9.51724
▁strong	-9.51774
▁Angelegenheiten	-9.51846
▁thing	-9.51879
▁benefit	-9.51948
▁größere	-9.52107
▁urban	-9.52284
▁increasing	-9.52477
▁Zunächst	-9.52515
▁Erstens	-9.52533
▁precisely	-9.52535
▁fördern	-9.52628
▁funding	-9.52637
▁Bereiche	-9.52979
▁Sitzung	-9.53015
▁bestehen	-9.53086
▁Angola	-9.53114
▁50	-9.53222
▁eben	-9.53418
ies	-9.5356
▁congratulate	-9.53654
▁Turkey	-9.53663
▁Haltung	-9.53669
▁Einführung	-9.53671
▁Uhr	-9.53672
▁ermöglichen	-9.53674
▁gewährleisten	-9.53675
▁festgelegt	-9.53678
▁mein	-9.53702
▁nature	-9.53706
▁Firstly	-9.53728
▁implemented	-9.5374
▁success	-9.53787
▁move	-9.53838
▁Arbeitsplätze	-9.54036
▁geführt	-9.54044
▁unterstützt	-9.54192
▁experience	-9.54243
▁allgemeinen	-9.54275
▁Qualität	-9.54297
▁light	-9.54338
▁schließlich	-9.54464
▁Hinsicht	-9.54569
▁Politiken	-9.54656
▁though	-9.54703
▁g	-9.54729
▁crucial	-9.54832
▁Richtung	-9.54835
▁throughout	-9.54836
▁endlich	-9.54909
▁Koordinierung	-9.54942
▁included	-9.54993
▁presented	-9.55152
▁besondere	-9.55324
▁gefordert	-9.5533
▁develop	-9.55662
▁Viele	-9.55678
▁He	-9.55679
▁wesentlichen	-9.55714
▁Markt	-9.55851
▁Grundsatz	-9.55951
▁Policy	-9.56003
▁Question	-9.56003
▁coordination	-9.56007
▁lediglich	-9.56022
▁community	-9.56022
▁erinnern	-9.56026
▁durchaus	-9.56053
▁maintain	-9.56055
▁implementing	-9.56218
▁etwa	-9.56258
▁achieved	-9.56267
▁van	-9.5632
▁Geld	-9.56389
▁enthalten	-9.56447
▁Lebensmittel	-9.56593
▁stage	-9.56684
term	-9.56826
▁capital	-9.56889
▁Whi	-9.57014
▁Über	-9.57123
▁Rede	-9.57153
▁To	-9.5719
▁leisten	-9.57222
▁stand	-9.57236
▁completely	-9.57236
▁France	-9.57255
▁Öffentlichkeit	-9.57263
est	-9.57272
▁established	-9.5734
▁structural	-9.5737
▁stimmen	-9.57694
▁arbeiten	-9.57731
▁12	-9.57835
▁One	-9.57836
▁liebe	-9.57839
▁power	-9.57858
g	-9.57932
▁value	-9.58076
▁macht	-9.5823
▁priorities	-9.584
▁liberalisation	-9.58419
▁priority	-9.58421
▁cross	-9.5843
▁absolutely	-9.58431
▁strengthen	-9.58434
▁global	-9.58458
▁consequences	-9.58538
▁Grenzen	-9.58634
▁agreed	-9.58646
▁request	-9.58739
▁either	-9.58846
▁final	-9.59071
▁job	-9.59089
▁Ou	-9.59186
▁Austrian	-9.59202
▁mehrere	-9.59593
▁Ratspräsident	-9.59621
▁held	-9.59635
▁prüfen	-9.5968
coming	-9.59689
▁gebracht	-9.59762
▁13	-9.59998
▁freue	-9.60068
▁Ergebnisse	-9.60075
▁relevant	-9.60115
▁angesprochen	-9.60178
▁Verträge	-9.60204
▁Punkte	-9.60331
Office	-9.6044
▁model	-9.6045
making	-9.60579
▁operation	-9.60665
▁damage	-9.60757
▁behandelt	-9.60791
▁Tampere	-9.60852
▁practical	-9.60913
▁aufgenommen	-9.60916
▁heard	-9.60946
▁monitoring	-9.60955
▁closed	-9.60997
▁zusammen	-9.61186
▁equal	-9.61209
▁aspects	-9.61249
▁Sinne	-9.61262
▁Sache	-9.61262
▁t	-9.61325
▁Post	-9.61354
▁voted	-9.61424
▁propose	-9.61449
▁Monaten	-9.61493
▁plan	-9.61538
▁consideration	-9.61617
▁unterschiedlich	-9.61775
▁inter	-9.61936
▁business	-9.61972
▁m	-9.62033
▁crisis	-9.62101
▁research	-9.62102
▁opportunities	-9.62103
▁applied	-9.62122
▁namely	-9.62132
▁gemäß	-9.62286
c	-9.62313
▁w	-9.62382
▁beitragen	-9.62633
▁Vertrauen	-9.62721
▁zweiten	-9.6274
▁Solidarität	-9.62797
▁Seite	-9.62799
▁Folgen	-9.62821
▁schnell	-9.6298
▁demand	-9.63179
de	-9.63241
▁she	-9.63282
▁kurz	-9.63322
▁Lomé	-9.63367
▁OLAF	-9.63367
▁minimum	-9.63368
▁Türkei	-9.63368
▁unacceptable	-9.63377
▁hinweisen	-9.6338
▁foreign	-9.63415
▁received	-9.63447
▁läßt	-9.63453
▁limited	-9.63458
▁raised	-9.63473
▁Balkan	-9.63485
▁central	-9.63615
▁organisations	-9.63635
▁Ressourcen	-9.63825
▁keep	-9.63918
▁danke	-9.6397
▁erster	-9.6399
▁vergangene	-9.64079
▁discussions	-9.64109
▁Weißbuch	-9.64112
▁Angelegenheit	-9.6412
▁Daten	-9.64122
▁allein	-9.643
­	-9.6433
▁erneut	-9.64571
▁stärker	-9.64578
▁poverty	-9.6465
▁referred	-9.64656
▁specifically	-9.64666
▁bleibt	-9.64697
▁gesprochen	-9.6472
▁according	-9.64873
▁fish	-9.64909
▁Antrag	-9.64978
▁gehören	-9.65054
▁stress	-9.65142
to	-9.65336
▁live	-9.6539
▁Steuer	-9.65394
▁reference	-9.65413
▁practice	-9.65436
▁balance	-9.65475
ischen	-9.65803
▁Tourismus	-9.65911
▁hingewiesen	-9.65949
▁bessere	-9.65952
▁living	-9.65972
▁Um	-9.66004
▁Katastrophe	-9.66262
▁considered	-9.66282
▁colleagues	-9.66314
▁vorliegenden	-9.6634
▁führt	-9.66513
▁provision	-9.66706
▁Forderung	-9.66734
▁seiten	-9.66799
▁Zweifel	-9.66953
▁date	-9.67124
▁Instrument	-9.6717
▁defence	-9.67264
▁BSE	-9.67264
▁Abschließend	-9.67265
▁außerdem	-9.6727
▁creating	-9.67277
▁bodies	-9.67282
▁Aufgaben	-9.67285
▁sorgen	-9.67288
▁entwickeln	-9.67289
▁Verbindung	-9.67292
▁reached	-9.67394
▁potential	-9.67487
▁Abgeordneter	-9.67623
▁comments	-9.67693
▁reach	-9.67707
▁Entwicklungs	-9.67734
▁gleich	-9.67748
▁Macedonia	-9.6779
▁euro	-9.67945
▁represent	-9.6795
▁crime	-9.68096
▁derartige	-9.68276
▁liegen	-9.6828
▁significant	-9.68555
▁IGC	-9.68595
▁Vergangenheit	-9.68598
▁Aufmerksamkeit	-9.68598
▁quickly	-9.68604
▁vergessen	-9.68608
▁Zeitraum	-9.68631
▁broad	-9.68848
▁coming	-9.68861
▁ver	-9.68865
▁Ihr	-9.68875
▁Programms	-9.68885
Arbeitslosigkeit	-9.68887
▁tell	-9.68929
▁products	-9.68969
▁darstellt	-9.68995
▁regionale	-9.69132
▁Mitglieder	-9.69273
▁reports	-9.69302
▁Directive	-9.69352
▁consumer	-9.69448
▁effects	-9.69467
▁Natürlich	-9.69489
▁goods	-9.69489
rought	-9.69585
▁exchange	-9.69597
▁views	-9.69706
▁Ansatz	-9.69761
▁behind	-9.69931
▁Treaties	-9.69948
▁Charter	-9.6995
▁everything	-9.69952
▁scientific	-9.69959
▁left	-9.69968
▁judicial	-9.6997
▁Agenda	-9.69991
▁Ausführungen	-9.70007
▁finally	-9.70016
▁Währung	-9.70103
▁verstehen	-9.70266
▁expect	-9.70353
▁turn	-9.70441
▁total	-9.7049
▁Binnenmarkt	-9.70652
▁administration	-9.70773
▁Änderungen	-9.70789
▁conclusion	-9.70791
▁partnership	-9.70806
▁30	-9.70828
▁instruments	-9.70887
▁implement	-9.70974
▁betroffen	-9.71165
▁Werte	-9.71167
▁Armut	-9.71221
▁ganze	-9.71226
▁connection	-9.71319
▁difficulties	-9.71339
▁sectors	-9.71402
▁decided	-9.71429
▁Regelung	-9.71476
▁increased	-9.71511
▁list	-9.71549
uring	-9.71562
om	-9.71607
▁intend	-9.71767
▁Gesundheit	-9.71783
▁vorgeschlagen	-9.71863
▁Dinge	-9.71912
▁zurück	-9.72021
▁durchgeführt	-9.72113
▁K	-9.72139
▁motion	-9.72212
▁Einsatz	-9.72215
▁cause	-9.7223
▁Amendments	-9.7234
▁discuss	-9.72359
her	-9.72548
▁Fortschritte	-9.72665
▁civil	-9.72702
▁überhaupt	-9.72708
▁Absatz	-9.72709
▁Finanzierung	-9.72777
mindest	-9.72803
▁Fonds	-9.72811
▁Konferenz	-9.72823
▁per	-9.72874
▁se	-9.72919
▁ought	-9.72989
▁Justiz	-9.72993
▁stated	-9.73107
▁firstly	-9.73108
▁Do	-9.7311
▁Ihrer	-9.73233
▁J	-9.73234
▁geleistet	-9.73368
▁Of	-9.73443
▁begin	-9.73497
▁Zypern	-9.73538
▁movement	-9.73582
▁assessment	-9.73616
▁amount	-9.73674
▁found	-9.73844
▁home	-9.7398
▁technische	-9.73991
▁dringend	-9.74108
▁Kinnock	-9.74115
▁Abschluß	-9.74132
▁everyone	-9.74137
▁Verteidigung	-9.74163
▁vehicles	-9.74196
▁beschlossen	-9.74255
▁heutigen	-9.74362
▁status	-9.74396
▁When	-9.74397
▁Hohe	-9.745
▁takes	-9.74651
▁Information	-9.74722
▁accession	-9.74761
▁El	-9.74879
▁challenge	-9.74898
▁content	-9.75047
ous	-9.75222
ness	-9.75325
▁relat	-9.75348
▁fast	-9.7548
▁Kenntnis	-9.75516
▁Ireland	-9.75544
▁November	-9.75544
▁currency	-9.75544
▁Zustimmung	-9.75544
▁possibility	-9.75544
▁myself	-9.7555
▁overall	-9.75566
▁Portugal	-9.75567
▁vital	-9.7557
▁meisten	-9.75574
▁übernehmen	-9.75598
lbstverständlich	-9.75609
▁businesses	-9.75716
▁created	-9.7575
▁Richtlinien	-9.75815
▁Republik	-9.75904
▁establishing	-9.7598
▁men	-9.76042
▁Verwendung	-9.76069
▁reduce	-9.76103
▁plans	-9.76189
▁portugiesische	-9.762
▁verbunden	-9.76233
▁recognise	-9.76403
▁response	-9.76468
▁week	-9.76476
▁days	-9.76492
▁Tat	-9.76557
▁intervention	-9.76565
▁Zahl	-9.76594
▁fair	-9.76962
▁post	-9.76967
▁Barnier	-9.76993
▁österreichische	-9.76994
▁participation	-9.76995
▁establishment	-9.77006
▁outside	-9.7703
▁Nations	-9.77053
▁Tag	-9.77071
▁produce	-9.77209
▁Erfolg	-9.77259
▁raise	-9.77447
▁Gründen	-9.77511
▁events	-9.77521
▁Ort	-9.77635
▁Frankreich	-9.77897
▁stop	-9.77977
▁bitten	-9.7806
th	-9.78107
▁forces	-9.7822
▁focus	-9.78288
▁14	-9.78419
▁Social	-9.78456
▁1995	-9.78463
▁presidency	-9.78464
▁unbedingt	-9.78464
▁Lienemann	-9.78476
▁direction	-9.78478
▁Anstrengungen	-9.78486
▁strategic	-9.78506
▁somit	-9.78669
▁speakers	-9.78674
▁Regeln	-9.78693
schaft	-9.78723
▁unternehmen	-9.78907
an	-9.78912
▁draw	-9.78934
▁Dokument	-9.78942
▁Linie	-9.7905
▁11	-9.79343
▁contribute	-9.79369
▁Position	-9.79423
▁effort	-9.79427
▁internationale	-9.7946
▁eingehen	-9.79585
▁Übereinkommen	-9.79748
▁gleichen	-9.79785
▁Protokoll	-9.79932
▁Beginn	-9.79955
▁verehrte	-9.79956
▁communities	-9.79958
▁production	-9.79968
▁extend	-9.79984
▁recently	-9.80071
▁Gesetzgebung	-9.80096
▁thus	-9.8012
▁al	-9.80142
▁genommen	-9.8021
▁Falle	-9.80212
▁involve	-9.8023
▁Prioritäten	-9.80572
lichkeit	-9.80576
▁Untersuchung	-9.80586
▁Africa	-9.80676
▁portugiesischen	-9.80781
▁künftig	-9.8082
▁sitting	-9.80916
▁levels	-9.80982
▁East	-9.81056
▁cover	-9.81074
spite	-9.81081
▁direkt	-9.81169
▁Worte	-9.81191
▁poor	-9.81242
▁directives	-9.81256
▁Ge	-9.81303
▁speech	-9.81339
▁hätten	-9.81401
▁huge	-9.8147
▁capacity	-9.81471
▁Annahme	-9.81486
▁analysis	-9.81486
▁reality	-9.81493
▁police	-9.81527
▁south	-9.81602
ic	-9.81664
nahme	-9.81694
▁away	-9.81715
▁note	-9.81832
▁goes	-9.8184
▁ever	-9.81901
ment	-9.81955
▁comment	-9.8245
▁Mal	-9.82512
▁times	-9.82516
▁Unsere	-9.8265
▁nachhaltige	-9.82673
▁Zugang	-9.82702
▁rule	-9.82768
▁leben	-9.82857
▁repeat	-9.82928
▁ergreifen	-9.82931
▁bestimmten	-9.8299
▁Hulten	-9.83009
▁labour	-9.83009
▁Justice	-9.83009
▁precaution	-9.8301
▁Achtung	-9.83012
▁creation	-9.8303
▁parliamentary	-9.8304
▁natural	-9.8305
▁Charta	-9.83059
▁urge	-9.83225
▁event	-9.83376
ve	-9.83393
▁Balkans	-9.8344
sfähigkeit	-9.83471
giving	-9.83701
▁Regional	-9.84044
▁send	-9.8407
▁möglichst	-9.84499
▁Human	-9.84519
▁Nielson	-9.84573
▁pollution	-9.84574
▁unfortunately	-9.84589
▁Republic	-9.84597
▁sicherlich	-9.84602
▁How	-9.84624
▁lot	-9.84659
▁around	-9.84665
▁sieht	-9.84686
gen	-9.8483
sverfahren	-9.84835
▁erwarten	-9.8485
▁Schlußfolgerung	-9.84851
▁International	-9.84995
▁Stabilität	-9.85162
▁powers	-9.85261
▁derzeitige	-9.85321
▁Lebens	-9.85415
▁getroffen	-9.85428
▁Fund	-9.85539
▁Aspekte	-9.85636
▁called	-9.85847
▁March	-9.86019
▁Inhalt	-9.86138
▁protect	-9.86148
▁März	-9.86158
▁Globalisierung	-9.86216
▁akzeptieren	-9.86231
▁affairs	-9.86275
sen	-9.86305
▁Veränderungen	-9.86319
▁betonen	-9.8634
▁III	-9.86399
▁enable	-9.86414
▁Kraft	-9.8675
▁Kollege	-9.86982
▁beteiligt	-9.87146
▁bestehende	-9.87163
▁Tätigkeit	-9.87292
▁using	-9.87344
▁geschaffen	-9.87476
▁six	-9.87509
▁Hand	-9.87663
▁Fremdenverkehr	-9.87707
▁successful	-9.87716
▁parts	-9.87719
▁Bewertung	-9.87732
▁offensichtlich	-9.87768
▁staff	-9.87771
▁Dimension	-9.87772
▁message	-9.87772
▁Development	-9.87773
▁Assembly	-9.87774
▁applies	-9.87775
▁verfügen	-9.87789
border	-9.8779
▁enthält	-9.87796
▁Regionalpolitik	-9.87812
▁January	-9.8782
▁Brussels	-9.87823
ar	-9.87847
▁company	-9.87853
▁9	-9.87869
▁Geschichte	-9.87896
▁warum	-9.879
▁caused	-9.87902
▁diejenigen	-9.87915
▁Transport	-9.87964
▁discussing	-9.88061
▁gab	-9.88166
▁Verpflichtungen	-9.88203
re	-9.88257
▁schwer	-9.8828
▁Beteilig	-9.88303
▁affect	-9.88367
▁Regelungen	-9.88369
▁treffen	-9.8838
by	-9.88408
▁Beitritt	-9.88414
▁Co	-9.88477
▁entschieden	-9.88567
▁neuer	-9.88578
▁Woche	-9.88611
▁jedes	-9.88728
▁refer	-9.88758
▁wesentlich	-9.88809
▁explain	-9.88887
▁aspect	-9.8889
▁einiger	-9.88947
▁Uni	-9.88995
▁Staat	-9.89045
▁jene	-9.89289
▁guten	-9.89304
General	-9.89304
▁Januar	-9.89361
▁trotz	-9.89398
▁Diskriminierung	-9.89412
▁Therefore	-9.89418
▁beginning	-9.89419
▁scope	-9.89419
▁insgesamt	-9.89439
▁ehemalige	-9.89445
▁befinden	-9.89492
▁Personen	-9.89563
▁discrimination	-9.89604
▁ziehen	-9.89788
▁wishes	-9.89812
▁independent	-9.89852
▁pre	-9.90095
▁Viel	-9.90123
▁Haushalt	-9.90177
▁happen	-9.90217
▁Grundsätze	-9.90279
▁Sorge	-9.90291
▁office	-9.9035
▁Überwachung	-9.90383
most	-9.90449
▁measure	-9.90455
▁Plenum	-9.90517
▁Vereinbarung	-9.90547
▁purpose	-9.9062
gleich	-9.90672
▁verpflichtet	-9.90675
▁Vereinte	-9.9069
▁gerecht	-9.90699
▁similar	-9.91029
▁negative	-9.91056
▁September	-9.91078
▁morning	-9.91079
▁Indeed	-9.91079
▁Monti	-9.9108
▁Some	-9.91082
▁ensuring	-9.91099
▁activity	-9.91103
▁medium	-9.91107
▁direct	-9.9112
▁nochmals	-9.91122
▁Brüssel	-9.9113
▁gewesen	-9.91131
▁equality	-9.91154
▁victims	-9.91155
▁zeigt	-9.91161
▁Nun	-9.91173
▁administrative	-9.9123
▁umgesetzt	-9.91261
▁absolut	-9.91302
▁Hersteller	-9.9131
▁borders	-9.91424
▁contain	-9.91448
▁officials	-9.9145
ting	-9.91468
5	-9.91502
▁former	-9.91552
▁Dah	-9.91707
▁led	-9.91723
▁Maße	-9.91724
▁conclusions	-9.91725
▁Initiativen	-9.91879
▁anderer	-9.92081
▁compromise	-9.92114
▁sogenannte	-9.92118
▁require	-9.92131
The	-9.92147
▁structure	-9.92165
▁Organisation	-9.9225
▁emphasise	-9.9225
▁shown	-9.92257
▁Krieg	-9.92319
▁spezielle	-9.92539
▁Februar	-9.92723
▁Public	-9.92772
FR	-9.92773
▁subsidiarity	-9.92773
▁Anerkennung	-9.92773
▁Heute	-9.92774
▁scheint	-9.92779
▁dadurch	-9.92803
▁Versammlung	-9.92884
▁nimmt	-9.92894
▁seriously	-9.92982
▁intention	-9.92986
us	-9.93025
ive	-9.93119
▁simple	-9.93331
▁Landes	-9.93376
▁z	-9.93433
▁besten	-9.9347
▁nor	-9.93484
▁tasks	-9.93616
▁konnte	-9.93702
▁offer	-9.93719
and	-9.93879
▁innovative	-9.93903
fern	-9.93922
up	-9.93939
▁60	-9.93944
▁price	-9.94143
▁Welche	-9.94234
▁Absicht	-9.94248
▁complete	-9.94349
▁verbessern	-9.9454
▁sämtliche	-9.94554
le	-9.94561
▁elected	-9.94613
▁properly	-9.94617
▁along	-9.94655
▁thought	-9.94662
early	-9.94672
▁active	-9.94716
▁spirit	-9.94727
ory	-9.94729
▁ihres	-9.94769
▁reforms	-9.9478
▁universal	-9.94885
▁ausreichend	-9.94973
+	-9.95165
▁Wochen	-9.95348
▁Stelle	-9.95399
sprozeß	-9.95406
▁entscheidende	-9.95465
▁Behörde	-9.95482
▁disasters	-9.95535
▁sage	-9.95593
▁pressure	-9.95689
sicherheit	-9.95711
▁gelten	-9.95712
▁unabhängig	-9.95718
▁Sinn	-9.95724
▁Anfang	-9.95924
▁u	-9.96079
or	-9.96086
▁fragen	-9.96099
▁Ejido	-9.9625
▁Kouchner	-9.9625
▁Internet	-9.96251
▁yesterday	-9.96251
▁Schroedter	-9.96251
▁contrary	-9.96252
▁liability	-9.96253
▁stets	-9.96256
▁Bedenken	-9.96257
▁beyond	-9.96257
▁darstellen	-9.96266
▁zweifellos	-9.96279
▁anything	-9.9628
▁Vo	-9.96281
▁planning	-9.96285
▁feststellen	-9.96287
▁granted	-9.96317
▁February	-9.96329
▁FYROM	-9.96334
▁helfen	-9.96336
▁größte	-9.96361
▁setting	-9.9643
▁positiv	-9.96586
▁Empfehlungen	-9.96653
▁Environment	-9.96739
▁St	-9.96741
▁entwickelt	-9.9676
▁provid	-9.96875
▁Beschäftigungs	-9.97205
▁Maßnahme	-9.97224
▁encourage	-9.97356
▁Unterschiede	-9.97385
▁Kinder	-9.97521
▁Verkehr	-9.97593
▁Prüfung	-9.97593
▁rasch	-9.97815
▁Druck	-9.97971
▁urgent	-9.9798
▁Reformen	-9.98006
▁1996	-9.98035
▁People	-9.98036
▁Basque	-9.98036
▁Mozambique	-9.98036
▁Furthermore	-9.98037
▁circumstances	-9.98053
▁eingesetzt	-9.98061
▁2002	-9.98064
▁Delegation	-9.98064
▁Modernisierung	-9.98065
▁erfüllen	-9.98068
▁Nur	-9.98077
▁integrated	-9.98089
▁jeweiligen	-9.98092
▁Beschluß	-9.98096
▁nutzen	-9.98102
▁respond	-9.98105
▁voting	-9.98149
▁eher	-9.98156
▁chance	-9.98159
▁beglückwünschen	-9.98165
▁discussed	-9.98177
▁reading	-9.98213
▁manufacturers	-9.98426
▁useful	-9.98481
▁developed	-9.98576
▁hear	-9.98579
▁waste	-9.98588
▁kleinen	-9.98621
▁Industrie	-9.98641
▁gewisse	-9.9886
▁documents	-9.98923
▁letzte	-9.98938
▁erwähnt	-9.99004
▁Ausrichtung	-9.99069
spräsident	-9.99235
▁geäußert	-9.99249
▁Nicht	-9.9941
▁heart	-9.99446
▁grundlegende	-9.99495
▁Ministers	-9.99545
▁anti	-9.99609
▁entire	-9.99788
▁möchten	-9.99812
▁care	-9.99816
▁probably	-9.99854
▁territory	-9.99854
▁maritime	-9.99856
▁Rechtsgrundlage	-9.99858
▁konzentrieren	-9.99859
▁Aufnahme	-9.99864
▁knowledge	-9.9987
▁submitted	-9.99882
▁gestimmt	-9.99913
▁reasonable	-9.99922
▁recycling	-9.99936
▁gesetzt	-9.99941
Staaten	-10
▁zustimmen	-10
▁ändern	-10.0003
▁introduce	-10.0003
▁happening	-10.0013
▁Finanz	-10.0013
▁substances	-10.0013
▁thanks	-10.0015
▁Macht	-10.0024
▁beginnen	-10.0026
▁lokalen	-10.0035
▁Vorschlägen	-10.0055
beziehung	-10.0066
as	-10.0078
▁supported	-10.0078
▁looking	-10.0081
▁original	-10.0082
▁Aspekt	-10.0084
▁delay	-10.0086
▁wesentliche	-10.0107
▁steps	-10.0111
▁Prinzip	-10.0111
▁representative	-10.0118
▁Folge	-10.0121
▁wirtschaftlich	-10.014
▁sort	-10.015
▁Seiten	-10.0156
▁Seattle	-10.0171
▁kaum	-10.0171
▁Since	-10.0171
▁Theato	-10.0171
▁weshalb	-10.0172
▁Nevertheless	-10.0173
▁sufficient	-10.0174
▁politics	-10.0174
▁diskutieren	-10.0175
▁agricultural	-10.0175
▁directly	-10.0178
▁introduced	-10.0182
▁developments	-10.0183
▁Spain	-10.0186
▁later	-10.0188
▁Kriterien	-10.0193
▁kommende	-10.0202
▁wiederholen	-10.0212
▁approve	-10.0214
▁island	-10.0216
00	-10.022
▁Fällen	-10.0223
til	-10.0223
i	-10.0223
▁18	-10.0229
▁folgende	-10.0237
▁37	-10.0238
▁konkret	-10.0244
▁wider	-10.0274
▁ex	-10.0274
▁erfolgreich	-10.0278
▁8	-10.0286
is	-10.0289
▁Parteien	-10.0295
▁colleague	-10.0306
▁wide	-10.0308
▁wichtiger	-10.0314
▁correct	-10.0341
▁Kampf	-10.0359
▁genug	-10.0359
▁Wunsch	-10.0359
▁Andersson	-10.0359
▁Schließlich	-10.0359
▁ambitious	-10.0359
▁USA	-10.0359
▁Yet	-10.0359
▁geschehen	-10.0362
▁Anforderungen	-10.0362
Das	-10.0364
▁obviously	-10.0364
▁farmers	-10.0367
▁construction	-10.0369
▁neu	-10.0376
▁Durch	-10.0384
▁dealing	-10.0397
▁rightly	-10.0403
▁Erfahrungen	-10.0404
▁oft	-10.0406
▁Denn	-10.0422
▁Grunde	-10.0424
▁weeks	-10.0428
▁entscheiden	-10.0431
▁institutional	-10.0441
▁avoid	-10.0441
smitglied	-10.0452
▁verfolgt	-10.0455
▁cut	-10.0468
▁leave	-10.0471
▁öffentliche	-10.0477
ungen	-10.0487
▁sea	-10.0492
▁demokratisch	-10.0496
▁product	-10.0502
▁risks	-10.0503
▁gesehen	-10.0508
▁confirm	-10.0543
▁ecological	-10.0548
▁Swoboda	-10.0552
▁concrete	-10.0552
▁Festlegung	-10.0552
▁Umfang	-10.0552
▁Europol	-10.0552
▁agriculture	-10.0552
▁Gegenteil	-10.0552
▁globalisation	-10.0552
▁vielmehr	-10.0552
▁earlier	-10.0553
▁December	-10.0554
▁versuchen	-10.0555
▁verantwortlich	-10.0556
▁verfolgen	-10.0557
▁Hause	-10.0557
▁half	-10.0569
▁totally	-10.0569
▁effectively	-10.0571
▁Mein	-10.0573
▁allgemein	-10.0586
▁conclude	-10.0593
▁seem	-10.0593
▁Stimme	-10.0597
▁genannten	-10.0599
▁französischen	-10.0603
aus	-10.0614
▁structures	-10.0616
▁stehende	-10.0621
▁wären	-10.0624
▁resolutions	-10.0636
santrag	-10.0639
OM	-10.065
▁".	-10.0659
▁eingebracht	-10.0662
▁Opfer	-10.0667
▁Haushalts	-10.067
▁wi	-10.0671
▁40	-10.0676
▁Gegen	-10.068
▁Partnerschaft	-10.0683
▁geworden	-10.0689
▁eigen	-10.0697
schließlich	-10.0705
▁festgestellt	-10.0714
▁zudem	-10.0716
▁Handel	-10.0718
▁dienen	-10.0723
▁Bildung	-10.0725
▁Alle	-10.0739
▁Greece	-10.0748
▁Praxis	-10.0748
▁amtierende	-10.0748
▁Today	-10.0748
▁history	-10.0749
▁convergence	-10.0751
▁flexibility	-10.0751
▁continuing	-10.0751
▁committed	-10.0751
▁nennen	-10.0755
▁spielen	-10.0757
wirtschaft	-10.0758
▁Ist	-10.0762
▁thinking	-10.0763
▁Gerichtshof	-10.077
▁später	-10.0774
▁speziell	-10.0775
▁Vorsorgeprinzip	-10.0781
▁serve	-10.0782
▁body	-10.0783
▁Dar	-10.0785
▁Schritte	-10.0785
European	-10.0798
▁ethnic	-10.0799
▁initial	-10.08
(1999)	-10.0803
▁Einfluß	-10.0803
▁pro	-10.0819
▁challenges	-10.0822
▁erklärt	-10.0828
▁threat	-10.0829
▁Is	-10.0829
▁konnten	-10.0839
▁Erfahrung	-10.0839
wegen	-10.0865
▁ständig	-10.087
▁Erklärungen	-10.0872
▁Monate	-10.0883
▁erforderlichen	-10.0889
▁Verpflichtung	-10.0894
▁rate	-10.0897
▁forth	-10.0898
▁ermöglicht	-10.0905
▁De	-10.0912
▁ways	-10.0928
▁concept	-10.0933
▁Dienst	-10.0937
▁safeguard	-10.0938
▁La	-10.0947
▁duty	-10.0947
▁Joint	-10.0948
▁Spanish	-10.0948
▁Dezember	-10.0948
▁Economic	-10.0948
▁study	-10.0948
▁Einhaltung	-10.0949
▁promoting	-10.095
▁vorlegen	-10.0951
▁comprehensive	-10.0951
▁befassen	-10.0951
▁Now	-10.0951
▁menschliche	-10.0954
▁efficient	-10.0954
be	-10.0957
▁Italien	-10.0958
▁Natur	-10.0959
▁elections	-10.0962
range	-10.0968
▁accepted	-10.0973
▁Osten	-10.0974
▁Augen	-10.0978
▁low	-10.0984
▁grounds	-10.0995
▁receive	-10.1004
ierung	-10.1006
▁Preis	-10.101
▁session	-10.1011
▁speaking	-10.1014
▁demands	-10.1032
▁geehrte	-10.1045
▁Völker	-10.1071
▁factor	-10.1119
bezüglich	-10.1121
▁2000-2006	-10.1122
▁fear	-10.1136
▁gern	-10.1142
▁review	-10.1143
▁known	-10.1148
▁nunmehr	-10.1152
▁involvement	-10.1152
▁exactly	-10.1153
▁British	-10.1155
▁across	-10.1155
▁attitude	-10.1155
▁approval	-10.1156
▁letter	-10.1156
▁hinter	-10.1158
responsibilities	-10.1164
▁closely	-10.1164
▁gekommen	-10.1165
▁refugees	-10.1167
▁addressed	-10.1171
▁fraud	-10.1172
EU	-10.1173
bedingungen	-10.1185
▁allowed	-10.1186
▁recommendations	-10.1186
▁Democrats	-10.1188
▁By	-10.1192
▁contains	-10.12
▁1.	-10.1209
▁sound	-10.1215
usw	-10.1227
▁Commissioners	-10.1251
b	-10.1253
▁weltweit	-10.1255
▁remains	-10.1255
▁hoch	-10.1261
▁Fraktionen	-10.1272
▁Arbeitsplätzen	-10.1293
▁Widerspruch	-10.1295
▁Gruppe	-10.1298
▁statements	-10.1299
▁sehe	-10.1302
▁relationship	-10.1305
▁sechs	-10.1305
▁Überzeugung	-10.1313
B	-10.1314
▁Gericht	-10.1339
▁forms	-10.1341
COS	-10.1349
▁rise	-10.1351
▁Seit	-10.1352
▁flexible	-10.1358
▁Wogau	-10.1359
▁fellow	-10.136
▁Although	-10.136
▁Objective	-10.136
▁entspricht	-10.136
▁braucht	-10.1361
▁Nutzung	-10.1361
▁gestalten	-10.1362
▁alone	-10.1362
▁convinced	-10.1362
▁enormous	-10.1364
▁north	-10.1365
▁manner	-10.1365
▁children	-10.1367
▁situations	-10.1368
▁Zuständigkeit	-10.137
▁happened	-10.1371
▁nuclear	-10.1372
▁Einige	-10.1373
▁Kontrollen	-10.1376
▁Subsidiarität	-10.1382
▁self	-10.1393
▁parliaments	-10.1395
▁base	-10.1399
▁Gewalt	-10.1413
sichtlich	-10.1417
▁Unser	-10.1426
maßnahmen	-10.1432
▁consumers	-10.1442
▁Problemen	-10.1445
▁partners	-10.145
▁echte	-10.1459
▁late	-10.1464
▁hold	-10.147
industrie	-10.1475
▁drawn	-10.1476
▁aims	-10.1478
▁Ausbildung	-10.1479
▁Harmonisierung	-10.1487
hin	-10.1493
▁participate	-10.1495
▁müßte	-10.1495
▁stimme	-10.1496
▁vorgeschlagenen	-10.1498
▁Wachstum	-10.1499
▁je	-10.1507
▁Mosambik	-10.1512
▁ausschließlich	-10.1514
▁Irland	-10.1515
▁positions	-10.1515
▁Schweden	-10.1516
▁defend	-10.1519
▁improvement	-10.1521
▁dimension	-10.1522
▁paragraph	-10.1524
▁grant	-10.1528
▁fall	-10.1538
▁persönlich	-10.1546
▁build	-10.1549
▁Zielen	-10.155
▁e	-10.1552
▁Wert	-10.1563
▁remote	-10.1572
▁Lisbon	-10.1572
▁Anlaß	-10.1572
▁Palacio	-10.1573
▁Lissabon	-10.1573
▁presence	-10.1573
▁humanitarian	-10.1573
▁remember	-10.1573
▁betreffend	-10.1574
▁jegliche	-10.1574
▁Stellung	-10.1574
▁Thirdly	-10.1575
▁High	-10.1576
▁Report	-10.1576
▁Grundrechte	-10.158
▁arrangements	-10.1582
▁April	-10.1583
▁Worten	-10.1588
▁sensitive	-10.159
▁notwendigen	-10.1598
▁building	-10.1606
▁Aktionen	-10.1607
▁Mitteln	-10.1618
▁reduc	-10.1618
▁transparent	-10.1636
▁requires	-10.1643
einander	-10.1648
▁operations	-10.1652
▁word	-10.1664
▁Projekt	-10.1684
ecurity	-10.1705
▁sagt	-10.1714
▁schwierig	-10.1716
▁detail	-10.1727
▁reduction	-10.1733
▁return	-10.1739
▁road	-10.1743
▁Spanien	-10.1752
▁Israeli	-10.1756
▁Kompromiß	-10.1763
▁Energie	-10.1765
▁Not	-10.1765
▁Ob	-10.1767
▁einheitliche	-10.1768
▁gefährliche	-10.1772
laid	-10.1778
▁Forschung	-10.1779
▁reject	-10.1788
▁annual	-10.1789
▁WTO	-10.179
▁Brok	-10.179
▁Vitorino	-10.179
▁Eindruck	-10.179
▁critical	-10.1792
▁improving	-10.1793
▁immediately	-10.1793
▁lost	-10.1793
▁wahrscheinlich	-10.1793
▁Yugoslavia	-10.1794
▁Germany	-10.1794
▁additional	-10.1795
▁Drittens	-10.1797
▁paid	-10.1798
▁erkennen	-10.1799
▁erfolgen	-10.1801
▁sensible	-10.1802
▁entscheidend	-10.1811
▁highly	-10.1812
▁informed	-10.1813
▁improved	-10.1813
▁Dienstleistung	-10.1814
▁normal	-10.1825
▁amend	-10.1833
▁erhebliche	-10.1833
schen	-10.1843
▁strategische	-10.1854
▁Gleichstellung	-10.1861
▁gleiche	-10.1864
▁lives	-10.1876
ish	-10.1881
tended	-10.1885
▁Postdienste	-10.1892
ce	-10.1901
k	-10.1912
of	-10.192
▁limit	-10.1922
the	-10.1923
▁relate	-10.1924
▁Fern	-10.1926
▁guarantees	-10.1931
▁attempt	-10.1932
▁pa	-10.1937
▁asking	-10.1937
▁Gründe	-10.1939
▁mere	-10.1952
▁billion	-10.1956
▁delegation	-10.1957
▁Katastrophen	-10.1959
▁Voraussetzung	-10.1959
▁ground	-10.1964
▁Tibet	-10.1971
▁land	-10.1977
▁Besorgnis	-10.1978
▁überzeugt	-10.1987
▁häufig	-10.1988
▁höhere	-10.1988
▁obvious	-10.2006
▁rapid	-10.2006
▁adequate	-10.2007
▁external	-10.2008
▁Tourism	-10.2011
▁Katiforis	-10.2012
▁WIPO	-10.2012
▁Fischler	-10.2012
▁Aufbau	-10.2012
▁sometimes	-10.2013
▁hervorheben	-10.2013
▁asylum	-10.2013
▁else	-10.2013
▁ergriffen	-10.2014
▁außerhalb	-10.2014
▁carefully	-10.2015
▁geschieht	-10.2015
▁secure	-10.2016
▁gelangen	-10.2018
▁gefunden	-10.2018
▁easy	-10.2018
▁decide	-10.2019
▁zeigen	-10.2019
▁einsetzen	-10.202
▁governance	-10.202
▁80	-10.202
▁experts	-10.2024
▁lösen	-10.2025
▁prevention	-10.2027
▁Rule	-10.2029
▁financing	-10.203
▁Investitionen	-10.2033
▁Sweden	-10.204
ubject	-10.2046
▁Autos	-10.2055
Fraktion	-10.2064
stellung	-10.2065
▁starke	-10.2073
ausschuß	-10.2098
▁Vorbereitung	-10.2102
▁appear	-10.2109
▁personal	-10.2121
▁signed	-10.2125
▁eingegangen	-10.2127
▁Even	-10.2133
▁ausdrücklich	-10.2133
▁verwendet	-10.2137
▁diskutiert	-10.2138
▁Sektor	-10.2139
▁Sozialschutz	-10.214
▁solutions	-10.2143
▁ideas	-10.2155
keit	-10.2157
▁nächste	-10.2158
▁Vermittlung	-10.2168
▁discharge	-10.2171
▁schwerwiegende	-10.2172
▁militärische	-10.2173
▁wer	-10.2174
▁leicht	-10.2178
▁Risiko	-10.2183
▁consultation	-10.2184
▁coast	-10.2185
▁Unter	-10.2194
f	-10.2201
▁Präsidenten	-10.2211
▁Moment	-10.2215
▁umfassende	-10.2222
▁seek	-10.2222
▁akzeptiert	-10.2223
▁f	-10.2227
▁Schiffe	-10.2229
ssen	-10.2234
▁Sicherheits	-10.2236
▁Bolkestein	-10.2239
▁century	-10.2239
▁instead	-10.2239
▁Italian	-10.2239
▁Italy	-10.2239
▁Stärkung	-10.2239
▁appeal	-10.2241
parlamentarische	-10.2242
▁sanctions	-10.2243
▁referring	-10.2244
▁additives	-10.2245
▁betrachtet	-10.2248
▁Überlegungen	-10.2255
▁employees	-10.2256
▁Struktur	-10.2267
▁differences	-10.2273
